/* Info shown cell for TV shows */
"Season %@, Episode %@" = "Season %1$@, Episode %2$@";

/* Info shown cell for TV shows with no episode number */
"Season %@" = "Season %@";

/* TV Season header in video details */
"%@, Season %@" = "%@, Season %@";

/* Shown in table cell for one podcast */
"ONE_EPISODE" = "(1 Episode)";

/* Data shown in table cells for an item representing multiple audiobooks */
"ONE_BOOK" = "(1 Book)";

/* Data shown in table cells for an item representing multiple audiobooks */
"BOOK_COUNT_FORMAT" = "(%d Books)";

"EPISODE_AND_VIDEO_COUNT_FORMAT" = "(%d Episodes, 1 Video)";
"EPISODE_AND_VIDEOS_COUNT_FORMAT" = "(%d Episodes, %d Videos)";

/* Data shown in table cell for an item representing multiple TV shows or Video Podcasts */
"(%d Episodes)" = "(%d Episodes)";

/* Data shown in table cell for an item representing a group of music video tracks */
"(%d Videos)" = "(%d Videos)";

"ONE_SONG" = "1 Song";
"SONGS_COUNT_FORMAT" = "%d Songs";

"ALBUM_GRID_PLURAL_ALBUM_PLURAL_SONG" = "%d Albums, %d Songs";
"ALBUM_GRID_PLURAL_ALBUM_SINGLE_SONG" = "%d Albums, 1 Song";
"ALBUM_GRID_SINGLE_ALBUM_SINGLE_SONG" = "1 Song";
"ALBUM_GRID_SINGLE_ALBUM_PLURAL_SONG" = "%d Songs";

"ALBUM_HEADER_SONG_COUNT" = "%d Songs";
"ALBUM_HEADER_SONG_COUNT_1" = "1 Song";
"ALBUM_HEADER_RELEASE_DATE_FORMAT" = "Released %@";

/* First %@ is something from ALBUM_HEADER_XXX, second is one of the MINUTES_STRING_MINS_FORMAT items */
"ALBUM_HEADER_SONG_COUNT_AND_DURATION_COMBINATION_FMT" = "%@, %@.";

"LIBRARY" = "Library";
"MUSIC" = "Music";
"NO_MUSIC_TITLE" = "Music";
"NO_VIDEOS_TITLE" = "Videos";
"SOURCES" = "Sources";

/* Header string used to indicate numeric section of a table */
"123" = "123";

/* attached */
"ACCESSORY_CONNECTED" = "Accessory Connected";

/* On-The-Go playlist option to add all albums. */
"Add All Albums" = "Add All Albums";

/* On-The-Go playlist option to add all songs. */
"Add All Songs" = "Add All Songs";

/* Explanatory text shown when editing the On-The-Go playlist. */
"Add songs to the On-The-Go playlist." = "Add songs to the On-The-Go playlist.";

"ADD_PLAYLIST_CONFIRM_BUTTON_TITLE" = "Save";
"ADD_PLAYLIST_DIALOG_TITLE" = "New Playlist";
"ADD_PLAYLIST_DIALOG_MESSAGE" = "Enter a name for this playlist.";
"ADD_PLAYLIST_ROW" = "Add Playlist…";
"ADD_PLAYLIST_TITLE_PLACEHOLDER" = "Title";
"ADD_SONGS_TO_CUSTOM_PLAYLIST_FORMAT" = "Add songs to “%@”.";
"EDIT_PLAYLIST_RENAME" = "Rename";
"EDIT_PLAYLIST_ADD_SONGS" = "Add Songs";
"RENAME_PLAYLIST_DIALOG_TITLE" = "Rename Playlist";
"RENAME_PLAYLIST_TITLE_PLACEHOLDER" = "Title";

/* No comment provided by engineer. */
"Albums" = "Albums";

/* list option to view all albums. */
"All Albums" = "All Albums";

/* list option to view all songs. */
"All Songs" = "All Songs";

/* No comment provided by engineer. */
"Audible" = "Audible";

/* For displaying the current chapter in audiobook cells */
"AUDIO_BOOK_CHAPTER_FORMAT" = "Chapter %.02d/%.02d";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Chapter %d of %d" = "Chapter %1$d of %2$d";

"CHAPTER_INDEX_FORMAT" = "Chapter %d";

/* No comment provided by engineer. */
"Refresh Playlist" = "Refresh Playlist";

"CLEAR" = "Clear";

/* No comment provided by engineer. */
"Clear Playlist" = "Clear Playlist";

/* No comment provided by engineer. */
"Save Playlist" = "Save Playlist";

/* No comment provided by engineer. */
"Delete Playlist" = "Delete Playlist";

/* No comment provided by engineer. */
"content" = "content";

/* No comment provided by engineer. */
"INVALID_RENTAL" = "Invalid";

/* No comment provided by engineer. */
"Delete" = "Delete";

/* No comment provided by engineer. */
"DELETE_VIDEO_PROMPT" = "Would you like to delete \U201c%@\U201d to conserve space?";

/* No comment provided by engineer. */
"Done" = "Done";

/* No comment provided by engineer. */
"Edit" = "Edit";

/* No comment provided by engineer. */
"Save" = "Save";

/* Info shown cell for TV shows */
"Episode %@" = "Episode %@";

"GENIUS_MIX_BASED_ON_PREFIX" = "Based on music by:";
"GENIUS_MIX_BASED_ON_FORMAT" = "%@ & Others";

/* No comment provided by engineer. */
"GENIUS_MIX_SEPARATOR_COMMA_FORMAT" = "%@, ";

/* No comment provided by engineer. */
"GENIUS_MIX_SEPARATOR_NO_COMMA_FORMAT" = "%@";

/* No comment provided by engineer. */
"GENIUS_MIX_AND_OTHERS" = " & others";

"GENIUS_MIX_DOWNLOAD_OFFLINE_TITLE" = "Genius Mix";
"GENIUS_MIX_DOWNLOAD_OFFLINE_SUBTITLE_ALL_FORMAT" = "Connect to a Wi-Fi or cellular network to download “%@”.";
"GENIUS_MIX_DOWNLOAD_OFFLINE_SUBTITLE_WIFI_FORMAT" = "Connect to a Wi-Fi network to download “%@”.";

/* No comment provided by engineer. */
"iTunes U" = "iTunes U";

/* No comment provided by engineer. */
"KEEP_VIDEO_ALERT_POPUP_OPTION" = "Keep";

/* No comment provided by engineer. */
"LISTING_COUNT_ALBUMS_FORMAT" = "%d Albums";

/* No comment provided by engineer. */
"LISTING_COUNT_ARTISTS_FORMAT" = "%d Artists";

/* No comment provided by engineer. */
"LISTING_COUNT_AUDIBLEBOOKS_FORMAT" = "%d Audible Books";

/* No comment provided by engineer. */
"LISTING_COUNT_AUDIOBOOKS_FORMAT" = "%d Audiobooks";

/* No comment provided by engineer. */
"LISTING_COUNT_COMPILATIONS_FORMAT" = "%d Compilations";

/* No comment provided by engineer. */
"LISTING_COUNT_COMPOSERS_FORMAT" = "%d Composers";

/* No comment provided by engineer. */
"LISTING_COUNT_GENERIC_ITEMS_FORMAT" = "%d Items";

/* No comment provided by engineer. */
"LISTING_COUNT_GENERIC_TRACKS_FORMAT" = "%d Tracks";

/* No comment provided by engineer. */
"LISTING_COUNT_GENRES_FORMAT" = "%d Genres";

/* No comment provided by engineer. */
"LISTING_COUNT_PLAYLISTS_FORMAT" = "%d Playlists";

/* No comment provided by engineer. */
"LISTING_COUNT_PODCAST_ITEMS_FORMAT" = "%d Episodes";

/* No comment provided by engineer. */
"LISTING_COUNT_PODCASTS_FORMAT" = "%d Podcasts";

/* No comment provided by engineer. */
"LISTING_COUNT_SONGS_FORMAT" = "%d Songs";

/* Bottom of the songs list during a sync. */
"SYNCING_COUNT_SONGS_FORMAT" = "Downloading %d of %d…";

/* No comment provided by engineer. */
"LISTING_COUNT_VOICE_MEMOS_FORMAT" = "%d Voice Memos";

/* No comment provided by engineer */
"LOADING_GENIUS" = "Loading…";

/* No comment provided by engineer */
"LOADING_LYRICS" = "Loading Lyrics…";

/* No comment provided by engineer. */
"More" = "More";

/* Section header title in the Videos list */
"Movies" = "Movies";

/* Section header title in the Videos list */
"Movie Rentals" = "Rented Movies";

/* Section header title in the Videos list */
"Music Videos" = "Music Videos";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Audiobooks" = "No Audiobooks";

/* Generic no content message */
"No Content" = "No Content";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Music" = "No Music";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Podcasts" = "No Podcasts";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Videos" = "No Videos";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_ALBUMS" = "Albums";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_ARTISTS" = "Artists";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_AUDIOBOOKS" = "Audiobooks";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_COMPILATIONS" = "Compilations";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_COMPOSERS" = "Composers";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_GENRES" = "Genres";

/* No comment provided by engineer. */
"NO_CONTEXT_NAV_TITLE_GENIUS" = "Genius";

/* No comment provided by engineer. */
"NO_CONTEXT_NAV_TITLE_GENIUS_MIXES" = "Genius Mixes";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_ITUNESU" = "iTunes U";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_MORE" = "More";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_PLAYLISTS" = "Playlists";

/* To provide a custom back button title, customize this value */
"SHORT_NO_CONTEXT_NAVTITLE_PLAYLISTS" = "Playlists";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_PODCASTS" = "Podcasts";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_SONGS" = "Songs";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEOS" = "Videos";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_MOVIES" = "Movies";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_RENTALS" = "Rentals";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_TV_SHOWS" = "TV Shows";

/* The title of the 'iTunes U' tab in the video app. */
"NO_CONTEXT_NAVTITLE_VIDEO_ITUNESU" = "iTunes U";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_PODCASTS" = "Podcasts";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_MUSIC_VIDEOS" = "Music Videos";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_INFO" = "Info";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_CHAPTERS" = "Chapters";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_EPISODES" = "Episodes";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_PLAY_MOVIE" = "Play Movie";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_SHARED" = "Shared";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"On-The-Go" = "On-The-Go";

/* No comment provided by engineer. */
"PART_X_OF_Y_FORMAT" = "Part %d of %d";

/* No comment provided by engineer. */
"Playlists" = "Playlists";

/* Section header title in the Videos list */
"Podcasts" = "Podcasts";

/* Shuffle option shown in song lists */
"Shuffle" = "Shuffle";

/* No comment provided by engineer. */
"Songs" = "Songs";

/* iTunes Movie Store */
"MOVIE_STORE" = "Store";

/* iTunes Music Store */
"MUSIC_STORE" = "Store";

/* No comment provided by engineer. */
"Syncing" = "Syncing";

/* Section header title in the Videos list */
"TV Shows" = "TV Shows";

/* No comment provided by engineer. */
"Unknown" = "Unknown";
"UNKNOWN_ARTIST" = "Unknown Artist";
"UNKNOWN_ALBUM" = "Unknown Album";

/* No comment provided by engineer. */
"You can download podcasts from iTunes." = "You can download podcasts from the iTunes Store";
"You can download iTunes U content from iTunes." = "You can download iTunes U content from the\niTunes Store";
"You can download audiobooks from iTunes." = "You can download audiobooks from the iTunes Store";
"You can download music from iTunes." = "You can download music from the iTunes Store";
"You can download videos from iTunes." = "You can download videos from the iTunes Store";

"NOW_PLAYING" = "Now Playing:";

/* Now playing button title.  Our implementation depends on using "Now\nPlaying" for English.  Do not change it without filing a Radar against PEP Music Player to update the corresponding code in +[NowPlayingNavigationButton _localizedTextLabel].  In other languages, use a single space to get an empty button, or any text you actually want drawn.  \n can be used to control wrapping.  NOW_PLAYING_BUTTON_LABEL_FONT_SIZE can be used to help fit the text. */
"NOW_PLAYING_BUTTON_LABEL" = "Now\nPlaying";

/* Use -1 to indicate 'use the default'.  Use something other than -1 if you label is having a hard time fitting your label... Minimum is 8.0 */
"NOW_PLAYING_BUTTON_LABEL_FONT_SIZE" = "-1";

/* Title in alert when rental time remaining is < movie duration */
"PLAY_RENTAL_NOT_ENOUGH_TIME_TITLE" = "Rented Movie Will Expire";

/* Message in alert when rental time remaining is < movie duration */
"PLAY_RENTAL_NOT_ENOUGH_TIME_MESSAGE" = "This movie will expire very soon. If you stop watching after it expires, you will have to rent it again.";

/* Message in alert when a user tries to delete a rented movie */
"RENTAL_DELETE_CONFIRMATION_FORMAT" = "Are you sure you want to delete “%@”? If you delete this rented movie, you will need to rent it again in order to watch it.";

/* Title in alert when a user tries to delete something */
"DELETE_CONFIRM_TITLE_FORMAT" = "Are you sure you want to delete “%@”?";

/* Title in alert when a user tries to delete an OTA purchase */
"DELETE_OTA_CONFIRM_TITLE_FORMAT" = "“%@” has not been transferred to iTunes.  If you delete it, you will have to purchase it again.";

/* Title in alert when asking user if they really want to play a rental for the first time. */
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_TITLE" = "Do you want to play this rented movie?";

/* Title in alert when rental time remaining is < show duration */
"PLAY_TV_RENTAL_NOT_ENOUGH_TIME_TITLE" = "Rented TV Show Will Expire";

/* Message in alert when rental time remaining is < show duration */
"PLAY_TV_RENTAL_NOT_ENOUGH_TIME_MESSAGE" = "This tv show will expire very soon. If you stop watching after it expires, you will have to rent it again.";

/* Message in alert when a user tries to delete a rented TV show */
"TV_RENTAL_DELETE_CONFIRMATION_FORMAT" = "Are you sure you want to delete “%@”? If you delete this rented tv show, you will need to rent it again in order to watch it.";

/* Title in alert when asking user if they really want to play a TV show rental for the first time. */
"PLAY_RENTAL_TV_WILL_BEGIN_PLAYBACK_CLOCK_TITLE" = "Do you want to play this rented tv show?";

/* Message in alert when asking user if they really want to play a rental for the first time. */
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_DAYS" = "It will expire %d days after you start watching it.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_DAY" = "It will expire %d day after you start watching it.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_HOURS" = "It will expire %d hours after you start watching it.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_HOUR" = "It will expire %d hour after you start watching it.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_MINUTES" = "It will expire %d minutes after you start watching it.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_MINUTE" = "It will expire %d minute after you start watching it.";

/* No comment provided by engineer. */
"GET_MORE_PODCASTS" = "Get More Episodes…";

/* No comment provided by engineer. */
"GET_MORE_SONGS_LIKE_THIS" = "See Genius Recommendations…";

"GET_MORE_TV_EPISODES" = "Get More Episodes…";

/* Title of search results screen */
"SEARCH_RESULTS_TITLE" = "Search Results";

/* Label for song in search results */
"SEARCH_RESULT_KIND_SONG" = "Song";

/* Label for artist in search results */
"SEARCH_RESULT_KIND_ARTIST" = "Artist";

/* Label for album in search results */
"SEARCH_RESULT_KIND_ALBUM" = "Album";

/* Label for playlist in search results */
"SEARCH_RESULT_KIND_PLAYLIST" = "Playlist";

/* Label for audiobook in search results */
"SEARCH_RESULT_KIND_AUDIOBOOK" = "Audiobook";

/* Label for music video in search results */
"SEARCH_RESULT_KIND_MUSIC_VIDEO" = "Music Video";

/* Label for TV show in search results */
"SEARCH_RESULT_KIND_TV_SHOW" = "TV Show";

/* Label for podcast in search results */
"SEARCH_RESULT_KIND_PODCAST" = "Podcast";

/* Label for movie in search results */
"SEARCH_RESULT_KIND_MOVIE" = "Movie";

/* Search bar placeholder */
"SEARCH_BAR_PLACEHOLDER" = "Search";

"SEARCH_RESULTS_ONE_RESULT" = "1 Result";
"SEARCH_RESULTS_RESULTS_FORMAT" = "%d Results";

/* Section headers in the grouped search result view */
"SEARCH_RESULT_SECTION_TITLE_ARTISTS" = "Artists (%@ Results)";
"SEARCH_RESULT_SECTION_TITLE_ARTIST" = "Artist (%@ Result)";
"SEARCH_RESULT_SECTION_TITLE_ALBUMS" = "Albums (%@ Results)";
"SEARCH_RESULT_SECTION_TITLE_ALBUM" = "Album (%@ Result)";
"SEARCH_RESULT_SECTION_TITLE_PLAYLIST" = "Playlist (%@ Result)";
"SEARCH_RESULT_SECTION_TITLE_PLAYLISTS" = "Playlists (%@ Results)";
"SEARCH_RESULT_SECTION_TITLE_SONG" = "Song (%@ Result)";
"SEARCH_RESULT_SECTION_TITLE_SONGS" = "Songs (%@ Results)";
"SEARCH_RESULT_SECTION_TITLE_AUDIOBOOKS" = "Audiobooks (%@ Results)";
"SEARCH_RESULT_SECTION_TITLE_AUDIOBOOK" = "Audiobook (%@ Result)";
"SEARCH_RESULT_SECTION_TITLE_PODCASTS" = "Podcast Episodes (%@ Results)";
"SEARCH_RESULT_SECTION_TITLE_PODCAST" = "Podcast Episode (%@ Result)";
"SEARCH_RESULT_SECTION_TITLE_PODCAST_SERIES_PLURAL" = "Podcasts (%@ Results)";
"SEARCH_RESULT_SECTION_TITLE_PODCAST_SERIES" = "Podcast (%@ Result)";
"SEARCH_RESULT_SECTION_TITLE_MUSIC_VIDEOS" = "Music Videos (%@ Results)";
"SEARCH_RESULT_SECTION_TITLE_MUSIC_VIDEO" = "Music Video (%@ Result)";
"SEARCH_RESULT_SECTION_TITLE_TV_EPISODES" = "TV Episodes (%@ Results)";
"SEARCH_RESULT_SECTION_TITLE_TV_EPISODE" = "TV Episode (%@ Result)";
"SEARCH_RESULT_SECTION_TITLE_TV_SHOWS" = "TV Shows (%@ Results)";
"SEARCH_RESULT_SECTION_TITLE_TV_SHOW" = "TV Show (%@ Result)";
"SEARCH_RESULT_SECTION_TITLE_MOVIES" = "Movies (%@ Results)";
"SEARCH_RESULT_SECTION_TITLE_MOVIE" = "Movie (%@ Result)";
"SEARCH_RESULT_SECTION_TITLE_GENRES" = "Genres (%@ Results)";
"SEARCH_RESULT_SECTION_TITLE_GENRE" = "Genre (%@ Result)";
"SEARCH_RESULT_SECTION_TITLE_COMPOSERS" = "Composers (%@ Results)";
"SEARCH_RESULT_SECTION_TITLE_COMPOSER" = "Composer (%@ Result)";

"CONTINUE_SEARCHING_IN_ITUNES_STORE" = "Continue Search in Store…";

"PODCAST_LINK_EMAIL_FORMAT" = "Check out this podcast on iTunes:<br/><br/><a href=\"%@\">%@</a>";

"NO_MAIL_ACCOUNT_ALERT_TITLE" = "Please set up a Mail account in order to share podcasts.";

/* Wildcat Videos app info screen*/
"SUMMARY_HEADER" = "Summary";
"DESCRIPTION_HEADER" = "Description";

"ACTOR_HEADER_SINGULAR" = "Actor";
"ACTOR_HEADER_PLURAL" = "Actors";

"DIRECTOR_HEADER_SINGULAR" = "Director";
"DIRECTOR_HEADER_PLURAL" = "Directors";

"PRODUCER_HEADER_SINGULAR" = "Producer";
"PRODUCER_HEADER_PLURAL" = "Producers";

"SCREENWRITER_HEADER_SINGULAR" = "Screenwriter";
"SCREENWRITER_HEADER_PLURAL" = "Screenwriters";

"ARTIST_LIST_SINGLE_ALBUM_SINGLE_SONG_FORMAT" = "%d album, %d song";
"ARTIST_LIST_SINGLE_ALBUM_PLURAL_SONG_FORMAT" = "%d album, %d songs";
"ARTIST_LIST_PLURAL_ALBUM_PLURAL_SONG_FORMAT" = "%d albums, %d songs";

"NO_METADATA_RELEASED_HEADER" = "Released";
"NO_METADATA_LENGTH_HEADER" = "Length";
"NO_METADATA_SIZE_HEADER" = "Size";
"NO_METADATA_COPYRIGHT_HEADER" = "Copyright";
"NO_METADATA_DIMENSIONS_HEADER" = "Dimensions";
"NO_METADATA_CODECS_HEADER" = "Codecs";

/* Wildcat Music Videos info screen */
"RELEASED_HEADER" = "Released";
"LENGTH_HEADER" = "Length";
"SIZE_HEADER" = "Size";
"COPYRIGHT_HEADER" = "Copyright";
"FROM_THE_ALBUM_HEADER" = "From the Album (Available on iTunes)";
"ITUNES_LINK" = "iTunes";
"DIMENSIONS_HEADER" = "Dimensions";
"CODECS_HEADER" = "Codecs";

"RELEASE_DATE_UNKNOWN" = "Unknown";
"DURATION_UNKNOWN" = "Unknown";
"DIRECTORS_UNKNOWN" = "Unknown";

"ALBUM_UNKNOWN" = "Unknown Album";
"ALBUM_SONGS_COUNT_SINGULAR" = "1 Song";
"ALBUM_SONGS_COUNT_PLURAL" = "%u Songs";

"CREATE_GENIUS_PLAYLIST" = "Choose a song to create a Genius Playlist.";
"ADD_SONGS_TO_PLAYLIST_FORMAT" = "Add songs to the %@ playlist.";

"ALBUM_INFO_SEPARATOR" = ", ";
"ALBUM_INFO_RELEASE_DATE_FORMAT" = "Released %@";
"ALBUM_INFO_SONGS_SINGULAR" = "1 Song";
"ALBUM_INFO_SONGS_FORMAT_PLURAL" = "%u Songs";
"ALBUM_INFO_TIME_SINGULAR" = "1 Min.";
"ALBUM_INFO_TIME_FORMAT_PLURAL" = "%u Mins.";

/* Wildcat other */
"DOWNLOAD_VIDEOS_FROM_ITUNES" = "You can download videos from iTunes.";
"GENIUS_PLAYLIST" = "Genius Playlist";
"DELETE_VIDEO_ALERT" = "Delete Video?";

"PLAYLIST_DELETE_ALERT_TITLE" = "Delete “%@”";
"PLAYLIST_DELETE_ALERT_BODY" = "Deleting “%@” will also remove it from your computer the next time you sync.";

"EPISODE_DESCRIPTION_MORE" = "More";

"NO_RESULTS" = "No Results";

"PLAY_ALL_SONGS" = "Play All Songs";

"Genius" = "Genius";
/* Explanatory text shown on the picker when creating a genius playlist. */
"PICK_GENIUS_PLAYLIST_SEED_PROMPT" = "Choose a song to create a Genius Playlist.";
"GENIUS_CREATE_NEW_BUTTON_TITLE" = "New";
"GENIUS_REFRESH_BUTTON_TITLE" = "Refresh";

/* Placeholder for unknown time duration */
"UNKNOWN_DURATION" = "--:--";

"SHARED_SECTION_TITLE" = "Home Sharing Libraries";
"SHARED_LIBRARY_PASSWORD_ALERT_BODY_FORMAT" = "The library “%@” requires a password.";
"SHARED_LIBRARY_PASSWORD_ALERT_PLACEHOLDER" = "Password";
"SHARED_LIBRARY_UNABLE_TO_CONNECT_FORMAT" = "Unable to connect to “%@”.";

"RENTAL_EXPIRED_FORMAT" = "Your rental period for “%@” has expired";
"RENTAL_WARNING_DAYS_FORMAT" = "You have %1$@ days to watch “%2$@” and then it will be deleted";
"RENTAL_WARNING_DAY_FORMAT" = "You have %1$@ day to watch “%2$@” and then it will be deleted";
"RENTAL_WARNING_HOURS_FORMAT" = "You have %1$@ hours to watch “%2$@” and then it will be deleted";
"RENTAL_WARNING_HOUR_FORMAT" = "You have %1$@ hour to watch “%2$@” and then it will be deleted";
"RENTAL_WARNING_MINUTES_FORMAT" = "You have %1$@ minutes to watch “%2$@” and then it will be deleted";
"RENTAL_WARNING_MINUTE_FORMAT" = "You have %1$@ minute to watch “%2$@” and then it will be deleted";

"HOME_SHARING_SPLASH_LABEL" = "Home Sharing";
"HOME_SHARING_ACCOUNT_FIELD_NAME" = "Apple ID";
"HOME_SHARING_ACCOUNT_PLACEHOLDER" = "example@me.com";
"HOME_SHARING_PASSWORD_FIELD_NAME" = "Password";
"HOME_SHARING_PASSWORD_PLACEHOLDER" = "Required";
"HOME_SHARING_FOOTER_LABEL" = "An Apple ID is required to use Home Sharing.";
"HOME_SHARING_ERROR_TITLE" = "Unable to turn on Home Sharing";
"HOME_SHARING_CANNOT_CONNECT_TITLE" = "Cannot Connect to Media Library";
"HOME_SHARING_VERSION_NOT_SUPPORTED" = "Home Sharing requires iTunes 10.2 or later.";

"SHARED_MODAL_SHEET_DEVICE_LIBRARY" = "My iPad";
"SHARED_DEVICE_LIBRARY_FORMAT" = "My %@";

"DOWNLOAD_ALL_BUTTON_TITLE" = "Download All";
"SHOW_COMPLETE_ALBUM" = "Show Complete Album…";
"HIDE_COMPLETE_ALBUM" = "Hide Complete Album";
"COMPLETE_MY_ALBUM_FOR_AMOUNT_LABEL" = "Complete My Album %@";
"COMPLETE_THIS_ALBUM_BUTTON_LABEL" = "Complete This Album";
"HD_OFFER_VARIANT_SEGMENT_TITLE" = "HD";
"SD_OFFER_VARIANT_SEGMENT_TITLE" = "SD";
"BUY_ALBUM_FOR_AMOUNT_LABEL" = "Buy Album: %@";
"REGULAR_ALBUM_PRICE_LABEL" = "Regular price %@";
"SHOW_COMPLETE_SEASON" = "Show Complete Season";
"HIDE_COMPLETE_SEASON" = "Hide Complete Season";
"SINGLE_EPISODE_AVAILABLE_LABEL" = "%d More Episode…";
"SINGLE_EPISODE_AVAILABLE_LABEL_LONG" = "%d More Episode Available on iTunes";
"MULTIPLE_EPISODES_AVAILABLE_LABEL" = "%d More Episodes…";
"MULTIPLE_EPISODES_AVAILABLE_LABEL_LONG" = "%d More Episodes Available on iTunes";
"COMPLETE_MY_SEASON_FOR_AMOUNT_LABEL" = "Complete My Season %@";
"COMPLETE_MY_SEASON_NO_AMOUNT_LABEL" = "Complete My Season";
"COMPLETE_MY_SEASON_PASS_NO_AMOUNT_LABEL" = "Complete My Season Pass";
"BUY_SEASON_FOR_AMOUNT_LABEL" = "Buy Season %@";
"BUY_SEASON_NO_AMOUNT_LABEL" = "Buy Season";
"BUY_SEASON_PASS_NO_AMOUNT_LABEL" = "Buy Season Pass";

"EXIT_STORE_BUTTON_TITLE" = "Library";

/* Alert title/message to inform the user that Podcasts can be downloaded using the Podcasts app */
"PODCASTS_DOWNLOAD_ALERT_TITLE" = "Podcasts Have Moved";
"PODCASTS_DOWNLOAD_ALERT_MESSAGE" = "New episodes can be downloaded using the Podcasts app.";
